artists = [
    ("AC/DC", {
        "lat": 55.751663,
        "lon": 37.618327,

    }, {"genre": "хард-рок, рок-н-ролл, блюз-рок"},
     {
         "artist_id": "12345"
     }),
    ("Rolling Stones", {
        "lat": 55.754096,
        "lon": 37.649247,

    },
     {
         "genre": "рок-н-ролл, блюз-рок, психоделический рок, Ритм-энд-блюз"},
     {
         "artist_id": "12346"
     }),
    ("The Animals", {
        "lat": 55.667418,
        "lon": 37.302826,
    }, {"genre": "блюз-рок, Ритм-энд-блюз, психоделический рок, рок-н-ролл"},
     {
         "artist_id": "12347"
     }
     ),
    ("КиШ", {
        "lat": 55.677402,
        "lon": 37.414903,
    }, {"genre": "хоррор-панк, панк-рок, фолк-панк"},
     {
         "artist_id": "12348"
     }),

]
